{"YEAR":"1946","MONTH":"05","DAY":"15","PAGE":"3","ARTICLES":[{"content":"第3版()\n<br>专栏：\n<br>\n<br>　　国民党军猛攻廿三天未逞\n<br> 民主联军坚守四平街\n<br> 中美报纸责国民党挑动内战\n<br> 【新华社四平街十一日电】东北民主联军英勇保卫四平街，现已推入第二十三天，此一坚强民主堡垒，经国民党军集中七个师长久猛攻及空中轰炸，依然屹立未动。现在国民党军进攻四平街之兵力，计有新一军之三十八师、三十师、五十师，七十一军之七十七师，九十一师，六十军之一八二师，五十二军之一九五师等十个师，以每小时一千八百发炮弹的炽烈火力，对四平街集中轰击，但我民主联军始终坚守阵地。四平街老百姓充满信心地说：“国民党看见城，但进不来。”\n<br> 【新华社东北十日电】本溪方面，战事仍在太子河南继续进行中。本溪之旧城在太子河畔北面，其新城（宫原）在河南，全市南北长约二十里。五十二军及新六军第二十二师占领本溪旧城后，现沿安沈铁路及其西侧南犯新城，新六军第十四师主力结集在本溪西南之孤家子、大安平、汤河沿一线，向本溪新城南二十里终头车站方向进攻，我军正在本溪新城一带坚持抵抗。曾参加本溪战争之七十一军八十八师，闻已于日前北运开原一带。四平街方面，激战仍在继续中。\n<br> 【新华社延安十日电】莫斯科今日广播：最近美国及中国的许多报纸及无线电，对中国现状纷纷发表评论，一致指出中国内战重新加剧的事实，并要求无条件停止内战。四月三十日纽约无线电广播：根据中国政府方面消息，说与共产党之停战协定已延迟，因为国民党军队正企图在满洲尽量多占些城市。美联社驻南京记者罗约翰五月二日电称：满洲又发生军事行动，这一军事行动，是国民党右派所挑起的，他们打算在巧妙的宣传与各种造谣掩蔽之下，造成一种有利的印象。罗约翰指出：这类宣传是荒谬无稽的。并称：蒋介石如果废除秘密警察手段，在满洲实现政协决议，则可以恢复协调一致。美每周新闻五月一日发表不久前自满洲返回旅社的记者什斯克林的论文，叙述他在本溪湖与被共产党军所俘获之国民党兵士谈话，国民党士兵都一致声明，他们不愿意进行反对自己同胞的战争。他们说：他们是在不久前乘美舰调到满洲来的，官长对他们说是调来解除日军武装，可是后来遇到自前线回来的伤兵，才知道是被调来打内战。上海文化日报五月三日写道：不幸在苏军抛退后，东北开始了自相惨杀的战争。该报指出：美国也加入了这一战争，中国军队乘美舰、使用美国大炮及其他武器屠杀中国人民，美舰并载运由美人训练的中国军队到各战区去。该报继指出：如果东北内战不立即停止，则将造成严重恶果，可以变成全国范围的内战。该报认为只有毫无远见和头脑简单的人，才会说国民党重新占领长春是保全自己的面子，可是东北居民的生活是比所谓面子更重要的多啦。该报结语力称：我们要求无条件停止内战。\n<br> 大公报北平讯：沈阳、锦州东北要人的意见，均认为东北问题必须用政治方法解决，用武力解决这些问题，是不可能的。美国与中国的许多报纸，都指出中国重新发生内战，不仅限于满洲一地。美中国每周新闻五月五日写道：签订停战协定以后，国民党又重在鄂豫皖边区向中共军进攻，一月十日至四月二十三日，国民党对这一区域进攻了二二五次，现时正在加紧进攻中。纽约邮报驻解放区记者巴尔坎写道：驻在这一区域的新四军，曾想转过至共产党北方区域去，可是当地居民恳求新四军留下，等到中国有了和平保障，居民有可能自由建立行政机关时才撤走。","day":"15","month":"05","page":"3","title":"国民党军猛攻廿三天未逞 民主联军坚守四平街 中美报纸责国民党挑动内战","year":"1946"},{"content":"第3版()\n<br>专栏：\n<br>\n<br>　　国民党内五团体\n<br> 声明拥护政协决议\n<br> 谴责二中全会反动决议案\n<br> 【新华社延安十一日电】渝讯：国民党党内中国国民党民主同志联谊会、中国国民党福建省党务改革委员会、中国国民党湖北省党政改革委员会、中国国民党新东政党务改革委员会、三民主义同盟联合会等五团体，日前发表“我们对于本党二中全会的表示”一文件，声明反对二中全会决议及法西斯派的反动阴谋，并表示拥护政协决议。他们认为这次会议的真正内容，不但和事理遗教、该党政纲以及当前人民意志完全违背，而且和该党大多数真正忠实于三民主义的同志的主张也是违背的。因此，他们郑重声明，真正忠实于三民主义的国民党员，不但不同意这次会议的封建的顽固小组织垄断政权、包办党务的企图，并且是反对它的，这些决不是真的国民党员的主张。该文件痛斥国民党内法西斯派发起革新运动的真正企图，是想进一步的达到他们的包办党务，并希望推翻政协会议各项决议，特别是对于宪草的协议，达到他们继续垄断政权的目的。他们同时认为国民党之所以成为官僚的政治集团，“党民隔离”，“党员官僚化”，“党部衙门化”，“党成为不能解决人民问题之党”，就是因为封建顽固的小组织在腐蚀该党。并认为国民党二中全会中常委及国大代表的选举，是一套假民主的手法，其结果，就是封建顽固的小组织分子都当选了。因此他们主张要实行党内外的真正民主，首先必须革除封建顽固的小组织。“革除”这些小组织里面的“官僚党员”，并“革除”其“把持各级民众团体各级党务机构的事实，以及包办选举的事实”。该文件郑重表示拥护政协决议称：政协协议和该党政纲五权宪法精神及总理遗教“并没有基本的冲突”，“符合人民的要求”，并指斥该党二中全会封建顽固的小组织阴谋破坏政协决议、修改宪法协议，是卑劣无耻的。","day":"15","month":"05","page":"3","title":"国民党内五团体 声明拥护政协决议 谴责二中全会反动决议案","year":"1946"},{"content":"第3版()\n<br>专栏：\n<br>\n<br>　　艾森豪威尔\n<br> 过京沪即将赴日\n<br> 【新华社延安十日电】据中央社报导：美参谋总长艾森豪威尔昨晨由沪飞抵南京，十一时三十分由马歇尔、吉伦等陪往励志社礼堂，召集在京美军官二百余人训话，中午应邀参加蒋介石宴会。下午八时一刻，由京飞返上海后，钱大钧等往访，晤谈约二十分钟。闻艾氏定今晨由沪飞往东京，行前将召集在沪美军高级官员举行重要会议，如时间许可，并将亲赴驻沪美军各机关视察。据艾氏在京表示，此行系视察太平洋区各地之美国驻兵，并将直接获得之情报转告华盛顿。","day":"15","month":"05","page":"3","title":"艾森豪威尔 过京沪即将赴日","year":"1946"},{"content":"第3版()\n<br>专栏：\n<br>\n<br>　　苏评论家马西努著论\n<br> 痛斥阎锡山勾结日寇\n<br> 美军帮助日阎进攻解放区，不符莫斯科二国决议\n<br> 【新华社延安十二日电】莫斯科广播：马西努对中国问题发表评论称：美纽约时报访员盖尔基五日北平电讯，揭露了阎锡山勾结在华日军之真象。他说：阎锡山三月十日在太原对日本军官致词时，表示满意华北日军司令冈村宁次的功绩。现在冈村在南京很受优待，阎氏曾向冈村参谋部的军官声明，日本在战争中，尤其是在对华战争中，并未遭受失败。阎锡山感谢日军为他帮忙。据美国消息指出７日本军官在太原住着漂亮的楼房，象胜利者一样，趾高气扬。日本军官经常乘飞机自由来往北平、太原之间。据军调执行部查明，阎氏保存着日军自己的武装，并将其派赴接近中共军的驻区去。盖尔基亲眼见到许多文件，证明日本大批部队仍继续在山西，由阎锡山指挥作战。盖尔基称：在美国刊物上揭露阎氏勾结日军已不止一次，二月十二日的纽约时报就已登载该报访员里伯尔曼的阎氏与山西日军司令原泉馨的谈话，原泉称：从日本投降日起，他的军队就未放下武器，直到现在，遣送回国的日军兵士仅二千人，而其余四万二千日军部队，继续住在山西二百九十二个公馆里。阎氏公开告诉日本军官说：他因为反对中共，所以必须把日军留在山西。据里伯尔曼说：日本将军住在阎锡山的公馆里，并为阎氏的“上宾”。\n<br> 最近重庆山西会馆人员在记者招待会上，曾指出阎氏直到现在，并未解除日军武装，亦未举行日本投降典礼，既没有遣送日军返国，亦没有解散伪军，反而将日伪军队编成反对人民的武装部队。山西居民所受压迫较日本投降前变本加厉。阎氏的这些行动，是不足为奇的，因为阎氏一向就是极端反动的、与日寇密切勾结的卖国贼，日本帝国主义早就利用他实现其侵占华北的计划。一九二九年至三○年，阎氏奉日本之命，领导反对国民政府的北方同盟，日本人曾大大援助这一军事行动，他们企图挑起中国内战。北方同盟在军事上失败之后，阎氏即跑到大连，在日本保护下，逍遥自在，后他又飞回太原。当日本侵略华北时，他们又把自己最忠实的走狗——阎锡山，安置在山西这样重要的战略地方。阎氏竭力帮助日本侵占华北，他曾将太原变成日本奸细的大本营、中国卖国贼的巢穴。日本从这里实施侵占华北的挑拨诡计，屠杀迫害抗日分子与爱国志士。当汪精卫在南京组织傀儡政府时，阎氏马上与汪逆建立密切联系，而他自己仍戴着爱国的假面具。日本深知在什么时机利用他的忠实走狗，在日本投降以后，便利用阎氏保存了自己在华北的根据地及大量武装力量，因此日本还有可能实现在中国的统治任务——破坏中国人民的统一，挑起中国的内战。\n<br> 阎氏努力实行日本的计划本不足为奇，而奇怪的是美国也在援助这一勾当。纽约时报访员盖尔基指出：不久前，日军联络官与美军代表在日军北平参谋部举行的会议上，日军官，告日本在阎锡山指挥下向中共军作战的情形。盖尔基并指出，这次会议是在和睦气氛下进行的，美国竭立延缓遣送日军回国，并赞扬太原一带的战况。会议后，一个美国军官说道：这些日本军官应该像自己的盟军一样与他们协商一致。\n<br> 凡是关切中国政治生活的人，都会发问：美军代表在北平的行动，是与三强莫斯科会议关于中国的决议相符合吗？大家知道，三强莫斯科会议关于中国的决议，是关于中国统一与民主化，停止内战，达到协定，以及忠实于不干涉中国内政的政策。","day":"15","month":"05","page":"3","title":"苏评论家马西努著论 痛斥阎锡山勾结日寇 美军帮助日阎进攻解放区，不符莫斯科二国决议","year":"1946"},{"content":"第3版()\n<br>专栏：\n<br>\n<br>　　片山组阁搁浅\n<br> 日共力主联合内阁\n<br> 【新华社延安十二日电】东京讯：日本社会党领导人，日来与日共谈判组织新闻问题，日共力主在民主阵线的基础上，建立民主政府，并反对社会党与自由党内战犯合作的提议。又讯：日共与社会党合组民主阵线内阁的要求，被币原屡次拒绝后，现在又重提此一要求，日共总书记德田球一向币原警告称：“你已经辞职，因此你对新闻组成问题，无权强施任何条件”。日共领袖冈野进称：“如果你不表明态度，我们就要到天享那里直接和他辩论去”，币原迄未置答。\n<br> 【新华社延安十一日电】综合报导：币原决定社会党（前译社会民主党，以后均改现译名）书记片山组阁后，据路透合众社报导：社会党内部已展开激烈的斗争。加藤勘十等左派领袖和领导的群众，坚主与日共等民主党派成立联合内阁，并主张待成立协议后，日皇再正式任命片山组阁。而平野、河野密等右派（按他们曾是策任命侵华战争之幕后人物），则主张与自由党联合组阁，并敦促日皇立即动片山组阁。水谷长三郎等中派偏左的一部分人士，主张新阁中以社会党为主干，联合自由党和国民协同党组阁，同时容纳日共。日共为争取民主联合内阁的实现，曾对片山提出妥协条件，即片山如同意宪法延期讨论（日皇定本月十五日召集临时新议会，讨论从新宪法条件中废除天皇特权），日共可以允许如英国式的皇室存在。","day":"15","month":"05","page":"3","title":"片山组阁搁浅 日共力主联合内阁","year":"1946"},{"content":"第3版()\n<br>专栏：\n<br>\n<br>　　煤矿工潮绵延四旬\n<br> 美工业陷停顿状态\n<br> 芝加哥华盛顿等城已黑暗无光\n<br> 【新华社延安十一日电】为要求改善生活条件而坚持四旬的煤矿工人大罢工，已震动全美，影响所及，颇为巨大，此不仅使煤产因而减低，而且使铁路运输、各工业、电气及自来水来源等，几陷于停顿状态。据美内务部长克鲁格称：今后数月，将予人以更重大打击。自罢工开始以来，四月份运往海外之煤减少百分之五十，原定额为一百六十万吨。本月份罢工如不终止，则更将降至平时之百分之十五，而来年美国缺乏煤之情形，将较战时任何时期更为恶劣。克氏估计四月份煤之生产损失达五千三百万吨，而目下每星期继续损失一千三百万吨。由于煤炭缺乏，芝加哥、华盛顿与费城等大城市，已黑暗无光，冰冻公司预示将损失三万万磅食粮。纽约中央铁路局通告，一百二十六列火车将于十日停驶，由此将使许多工业陷于麻痹状态。福特汽车公司，由于燃料缺乏，该厂十一万工人不得不停止工作。通用汽车公司发言人称：该厂将在十日内关门，至下星期一止，将有十一万五千名工人赋闲。美罐头公司经理德吉斯称：由于煤矿工人罢工，已渐影响及锡铁工业，严重的粮食欠缺的威胁，可能延续至一九四七年。\n<br> 【新华社延安十一日电】美工潮继续扩大中。据美劳工局最近统计，迄今罢工工人仍有一百六十万人。继煤矿工人大罢工后，美国五个海员工会决议要求提高工资，改善工作条件，否则将美国各港口所有舰只在六月十五日封锁罢航。该工会并号召全世界有组织的劳工支持此罢工，罢工一旦实现，将使美国各港口陷于麻痹状态。","day":"15","month":"05","page":"3","title":"煤矿工潮绵延四旬 美工业陷停顿状态 芝加哥华盛顿等城已黑暗无光","year":"1946"},{"content":"第3版()\n<br>专栏：\n<br>\n<br>　　巴黎四强外长会议\n<br> 对意和约获原则协议\n<br> 【新华社延安十二日电】巴黎讯：四强外长十日下午的三小时秘密会议上，绕过了关于召开和会日期之争论，而在对意和约中三个麻烦问题上，“突然打破长期的僵局”，虽然无何最后协议，但已达到“接近于原则上的协议”（合众社）。关于意殖民地问题，苏联提出让步，建议在某些保留条件下，同意法国之计划，即在联合国监督下，由意任管。贝文宣称：英愿放弃便的黎波里、坦尼亚与昔兰尼加“立即独立”的计划，贝纳斯则表示美军愿要求整体托管制，但认为法国建议之最后结果，可使大强国间之倾轧几近于避免。关于赔款问题，法国建议接受苏方之一二美元要求，但赔偿总数则留待至意大利资产调查后决定。贝纳斯要求此项赔款，不以现金，而以军用工业、装备、国外资产及航运偿付。苏联在处置战犯问题上，也作了让步，在原则上接受了美国关于战犯委员会的建议。至于对待和约之关键问题——的里雅斯特问题，则仍在僵持中。路透社电称：“巴黎苏方人士坚称，苏联在会议上做了一切让步，但并未获得任何报酬”。","day":"15","month":"05","page":"3","title":"巴黎四强外长会议 对意和约获原则协议","year":"1946"},{"content":"第3版()\n<br>专栏：\n<br>\n<br>　　法国宪草复决失败原因\n<br> 消息报记者报导\n<br> 【新华社延安十日电】塔斯社巴黎八日电：消息报记者报导法国宪草复决失败的原因说：大家知道，反动派如共和自由党、人民共和运动急进社会党的右翼等，并进行了疯狂的反对新宪宣传，受金融资本家津贴的大量法国报纸，反映了右翼反动派的言论，这些报纸在宣传上起了颇大作用。反动分子在宣传中还运用法国当前的经济困难，把它归罪于现政权，他们说三党政府没有能力使国家复兴，可其事实上，经济的困难，是由于大金融家的暧昧勾当，与工业家的怠工所造成的。我们相信，使反动势力获得暂时胜利的，决不会在新民主主义者行列中打起紊乱，可是，这件事又一次加重了一切民主势力团结一致为反对反动势力们——贝当的党徒、维希分子以及一切种类的法西斯分子——而斗争的重要性。","day":"15","month":"05","page":"3","title":"法国宪草复决失败原因","year":"1946"},{"content":"第3版()\n<br>专栏：\n<br>\n<br>　　英勇的四平街保卫战\n<br> 刘白羽\n<br> 记者整日穿行在激战的阵地上，四平街的保卫战已进至第二十四天了。在这里，人民的忠实的警卫员们，写下了最英勇的一页。二十几天以来，这一块土地，无时不在残酷的轰炸之中，那些带着逼人的凶暴而来的美械装备之新一军，曾经以每分钟平均卅发炮弹的火力猛攻，但他们被阻止住，光荣的四平街第一线顽强不屈，它如同一座石山。四平街在两条铁路交叉的十字口上，是一个有几万人口的城市。公允的说，这里不是什么稀奇险要的地方，附近只有一二处高地，前面有一条小小的河流。反动派的军队从南面、西南和西北面的一部分同时向这个城攻击，炮声从三十里以外就听到了。战士们在他们底矮的堡垒里，坚决地执行任务。\n<br> 当他们第一次走进这些地堡，十连的连长、政治指导员和他们排长，同大家宣誓：“我誓死坚持这里，死了也要把尸体拦阻着敌人”！\n<br> 严重紧张的第一天打击以后，突然——由一个连传播到一个营，一个营扩大到一个团，这话成为大家的话，他们在炽烈的炮火之下，缜密地把它记录下来，写成信，写给他们挚爱而信赖的指挥者林彪总司令。在暴风春雨之中，战士们白天从地堡射击，夜晚里利用坚固的碉堡抵抗。在一个地堡里，那是一个班的重机枪阵地，在工车里边的右壁上写着：“正确瞄准射击”，左壁上写着：“不怕牺牲流血”，正面写着号码，那里是射击手和掷弹手的位置。我很相信，我们的战士对于他们的阵地有很深的感情，在作战当中，有一个班最后只剩下两个人，班长万金合和战士夏景春，他们最后下了决心，班长说：“只要咱们活着，就不能叫阵地丢了，我们把手榴弹准备好，上来就打他”。果然，反动派一个连在这阵地上前冲了三次，都被打退了。他们坚持了一天一夜，天明以后，新的部队来换他们下去休息，他们对他们亲爱的阵地，还是恋恋不舍。\n<br> 我很了解，我很知道他们为什么具有这样的气概。前两天，一个干燥发热的黄昏，我在满蔽尘土的街道上。看到从前线阵地上来的担架队，我跟其中一个姓张的、住四平街三马路作皮匠的年青人谈起来，他热诚的告诉我：“同志，国民党进不来了，他们开头说三天不进来就不吃饭，可是后来又说一个星期，现在又听说大概一个月了”。他是一个十分幽默有趣的人，但他的自信来自这二十多天的铁与血的实际，我问他为什么，他简单的回答：“飞机大炮把四平街炸平，我们不退还是没用呀”！这就是无敌力量的来源。四平街的群众不是战争的爱好者，他们是和平的盼望者，就在战争前天，他们中间还有两万家长代表二十万市民签名，要求和平，想送给沈阳的执行小组。当和平无望了，他们听说胡子又要来了（他们憎恨反动派队伍，叫做胡子；而民主联军是他们写信请来的），他们沉默而坚毅地走到民主联军战士的身旁掘起工事来了。这样作的有七千人。但是他们心中悬虑着：这样的兄弟顶得住“猴子队”（他们叫那些穿美军服装的新一军为猴子队）吗？火光闪烁，一阵炮火排山倒海地响来，我们区政府的干部站在了望哨上，用铅笔一道道划着，记不下那紧密的炮声。大家关心着第一线，眼看着两个通讯员望前跑而跑不过去，伏倒地下了。半小时后，第一线打来电话，是连长的口音：“阵地很好，只伤一个人，请首长放心”。这时老百姓笑得裂开了嘴。现在他们每天听到炮声很高兴，他们对部队同志说：“我们听了打得好”。\n<br> 一天夕阳西沉的时候，对方火力沉寂了，忽然铁路东三个区的老百姓拥挤到政府来，跟区长说：“前方同志为我们老百姓流血牺牲，我们准备些饼干鸡蛋慰劳同志们”。区长说：“目标太大，怕受损失”，劝他们不要去，可是谁也不肯，后来想个办法，就是选举代表到火线上。战士从工事里伸出头说：“为了东北的和平民主，这算不了什么”。\n<br> 在艰难的日子里，由于血流在一起，部队和人民在四平街造成钢一样的结合。\n<br> 现在，白天家家户户都在家里，他们在院里掘了地窟，晚间在窗上遮了黑布，不让电灯光露出一点来，电线夜里给炮火炸断，市政府领导着一部分工人，白天又把它修好。日夜都有汽车在街上巡逻，大街上到处是沙袋堆的工事。\n<br> 根据前十五天的统计，四平街五个区共死五十五人，伤一百四十三人，毁房屋数百间。\n<br> 这个牺牲损失的数字，引起的不是恐惧，而是愤恨的火焰！\n<br> 一个老年人被弹片伤了膝盖，打入骨中，立即被送进医院，马上区长和共产党区委书记来看他，还带了鸡蛋，告诉他，他已经分到十亩敌伪土地，这老年人说：“从没见过我们老百姓挂了彩，跟同志们一样看待，区长还来看我，我五十八岁了，没见过这样好的军队，这一辈子总算叫我看见好人了”，而政府在战争中成为人民的首脑和保护者。房屋被毁了，政府立刻调剂公共房屋给他们，负伤的政府送进医院，每天三十五元，生活困难的，还发高粱给他们，被炮火轰死者，政府买棺木入土，还抚恤家庭一千元和一百斤高粱，还发给一个长期抚恤证。现在为了解决大家的吃菜，各区都组织了临时合作社，用大豆生豆芽制豆腐，区干部调查全市各商店储蓄的豆和油，征得商人同意，代为卖给需要的人家，把卖得的钱再转给商店。在这完全组织起来的战争里，城里出版有两种报纸，一种是给部队看的油印报战斗四平街，另一种是给老百姓看的铅字报新闻简讯。后一种报销售三千份。老百姓不便在炮火中外出，都是经过区干部送到门里面去。这些英勇的工作者，常常是几夜不睡，他们为了人民并和人民紧紧地在一起。四平街的人说：“打垮他们，叫他们看得见，进不来！”另一方面，那些厌战的俘虏在说：“我们过来了，在我们所访问的老百姓中间发现他们喜欢说：打从什么时候我就过来了呦，或者“从什么时候我放下了枪杆？”\n<br> 一次，在战争政治部里开了一个俘虏座谈会，一个青年排长说：“抗战开始，我为了挽救国家危亡，离开了自己相当富裕的家，满腔热血的去当兵，没想到在被逼着打内战……”！说着他哭了。这时，一个营长叫郭朝南，河南清化县人，得了急病，突然满脸流着泪，站起来大声说：“报告主席，我今天如大梦初醒，知道过去做错了，我知道内战责任不在共产党，是在那些反动派”。这时，他激动的高呼：“拥护解放东北有功的民主联军”！全场都感动了。接着，他诚挚的说：我知道我参加共产党条件不够，但我愿意进一步了解和努力，希望将来做一个共产党员”。他哭了流着泪走向后方医院去休养了。\n<br> 从黑暗到光明，不是一件容易的事，反动派想过种种方法，使他们的士兵变得愚蠢。\n<br> 新一军起初那样自大狂妄，摇摇摆摆的到了东北，但只有一个问题，国民党当局是无法解决的，那就是在战争一接触之后，长官便无法再保存他们的欺骗。士兵知道，对方不是土匪，因为世界上没有任何地方有这样的土匪：俘虏没有受到活埋或剥皮，而得到的是温暖。在四平街战争的二十多天内，士兵的情绪有着显著的变化，一方面是下降、动摇；另一方面却是上升、坚定。新一军的士兵开始把民主联军的传单秘密藏在贴身的口袋里，在战斗间隙时偷偷地拿出来看。\n<br> 我到前方就看到一辆大车，送十几个俘虏回去，满车官员，每人得到香烟和路费。\n<br> 不久以前，在金山堡反动派遭受了打击，二百多伤兵被丢弃在阵地上，他们哀号呼吟，后来民主联军的同志们把他们用担架抬到铺满稻草的房内，喂他们吃饭，两天之后，用几辆大车把他们送了回去——这使七十一军的无数士兵明白了真相。\n<br> 乘火车回来时，同车就有三个穿着灰色美军服装的炮手，他们告诉我：“我们不赞成打内战，这就是一切”。\n<br> 四平街英勇的人们，永远留在我的记忆里面——当我从车厢上望着两边无际的东北丰饶的原野的时候，我崇敬英雄，四平街在为整个东北的和平民主而用胸膛抵住炮火与毒箭。四平街不是孤单的，全东北人民会把手伸向你，眼睛望着四平街，把力量集中向你。四平街不仅是为了东北，也是为了中国。民主与反民主的斗争，光明的前途，是在这重要的时间内发展着。","day":"15","month":"05","page":"3","title":"英勇的四平街保卫战","year":"1946"},{"content":"第3版()\n<br>专栏：\n<br>\n<br>　　南捷签订友谊互助条约\n<br> 【新华社延安十二日电】贝尔格莱德讯：南捷友谊互助与战后合作条约，已于九日在贝尔格莱德签订。条约由南总理铁托元帅及捷总理费林格签字。铁托与费林格于条约签字后，会相继发表祝贺演说。","day":"15","month":"05","page":"3","title":"南捷签订友谊互助条约","year":"1946"}]}