{"YEAR":"1946","MONTH":"05","DAY":"15","PAGE":"1","ARTICLES":[{"content":"第1版()\n<br>专栏：\n<br>\n<br>　　国民党当局破坏荷泽协议\n<br> 蓄意放水淹我解放区\n<br> 不顾七百万人民生命图逞内战阴谋\n<br> 中共中央发言人表示坚决反对\n<br> 【新华社延安十日电】记者顷以国民党当局破坏荷泽治河协议，阴谋淹毙黄河故道豫冀鲁三省七百万同胞事，访问中共中央发言人发言人谈话如次：\n<br> 问：黄河问题的经过如何？\n<br> 答：黄河原经豫北冀南斜贯山东至利津入海。民国二十七年夏，始由国民党当局，派军队在河南郑州开封间中牟县境之花园口实行决堤，图以此阻止敌人的进攻，自此黄河乃由花园口东南，流至豫皖边，入淮河，转运河、长江入海。黄河决口的结果，有百害而无一利。加以国民党当局事前对人民保守秘密，致黄河所经之地，无数同胞之生命财产，惨遭损失，为抗战史中极惨痛之一页。而淮河运河的水道，亦因而遭受影响，河床有逐年淤浅之虞。现抗战结束，以充分人力物力与友邦援助，疏导黄河，使复归故道，原则上是可行的，虽然这对冀鲁豫与山东解放区人民，会带来一些灾难，但为了更多数人民的利益，冀鲁豫与山东解放区人民及中共，是赞成此举，并愿积极参加此项工作的。然而黄河下游的故道，素有很多积弊，经改道八年后，河床竟高出地面一丈以上，势如屋脊，其上新建之村镇，已达一千七百个，故所谓河道早已名存实亡。全岸二千余里的旧堤坝，现亦已破败不堪，入鲁后，北岸濮县至寿张之段，败坏特甚。济南以东，更多险工，亟待修补，此项工程，甚为浩大，决非几个月所能办到者。我解放区经八年抗战，三年灾荒，更决无独立完成此项工程之可能，如有意置上述问题于不顾，限期将花园口之新道堵塞，则黄水横流之惨祸，必较八年前之覆辙尤为不堪设想与不可宽恕。今年三月我晋冀鲁豫边区政府，鉴于豫冀鲁三省民命所关，特派代表贾心斋、赵明甫前往开封，与国民党政府主管机关研究妥善办法，并与黄河水利委员会委员长赵守钰氏亲赴黄河故道两岸勘察，目睹上述实情，因于四月十五日在鲁西南荷泽市共同成立协议，要点如下：（１）故道先行浚河复堤，然后再在花园口实行堵口放水；（２）河道内村镇之迁移费已确定概算标准，由黄河水利委员会转呈国民政府行政院拨发；（３）施工机构由双方派人合组；（４）逐步修复有关之交通，但保证不作军用。黄河水利委员会及公正专家，均同意此种合乎情理的办法，并决定在两年内赶完进黄归故的工作。乃国民党某些当局，却不顾这一公平合理的协定，迫令该会于两个月内完成花园口堵口工程，对于故道善后，则提出旧堤加高五公寸的搪塞敷衍办法，因此荷泽协定迄今未付执行，而花园口堵口工程，反已积极进行。据晋冀鲁豫边区政府代表赵明甫亲往花园口视察，发现全长一千五百公尺之决口，东西两端土工业已完成，只剩宽五百公尺之水流，国民党当局现正动员民夫一万七千人，卡车二十二辆，并修好轻便铁道运输器材，以便赶于最短期内，实行合龙，放水东流，使冀南与山东大部化为泽国。此外又闻国民党内某些人物，还打算在豫北武陟地方导通水入卫河、使于鲁西北会运河北流至河北入海，则卫河，运河沿岸平原，更将全部淹没。\n<br> 问：中共对这个问题的意见如向？\n<br> 答：中共认为荷泽协定中先浚河复堤后堵口放水的原则，完全公正合理，切实易行，且已得到很多负责治河人士的赞许，实在没有任何理由加以反对。中共希望国民党当局，能够信守这一协定，迅速帮助冀鲁豫与山东解放区浚河复堤，与迁徙黄河故道七余万居民，使黄河归故工程，得以顺利完成，在这一方面，中共与解放区人民，必将充分协力合作；但是现在国民党某些当局，却毫无理由地违反先浚河复堤后堵口，对迁徙救济故道居民不负任何责任，并坚持两个月内先在花园口实行合龙放水，那么中共不能不认为这是借治河为名，蓄意淹毙豫冀鲁三省同胞，而这是与当前全国反动派的内战阴谋分不开的！中共对千千万万人民生死存亡，决不能熟视无睹，对于国民党反动派，以千百万人民的生命财产为牺牲品的恶毒计划，不能不表示坚决的反对！现在晋冀鲁豫边区政府代表，已向开封国民党当局提出抗议，中共驻南京的代表，亦将向有关当局提出同一抗议，要求制止这一阴谋的实现。并声明：如果国民党当局一意孤行，不顾民命，则适当其冲的冀鲁豫解放区人民，为了生存，将被迫采取必要的自卫措施，其后果应由国民党当局负其全责。我们希望国内外各方人士尤其是有关人士，能够主持人道正义，在改道浚河复堤与居民迁徙救济工作完毕以前，努力制止花园口堵口工程，以挽救冀鲁豫沿河数百万乃至数千万人民免于死亡。","day":"15","month":"05","page":"1","title":"国民党当局破坏荷泽协议 蓄意放水淹我解放区 不顾七百万人民生命图逞内战阴谋 中共中央发言人表示坚决反对","year":"1946"},{"content":"第1版()\n<br>专栏：\n<br>\n<br>　　平汉川陕道上国民党军运忙\n<br> 【新华社邯郸九日电】平汉路上军车辚辚，日前国民党军由新乡运抵辉县坦克十六辆重炮五门。晋豫地区国民党军，正积极进行胡宗南之短期突击训练计划。孟县及孟津之九十军，新乡之八十五军，运城之第一军，专门进行攻击训练。道清线之三十二军，安阳之四十军，汤阴、淇县之三十军，则进行攻击防御与清乡之训练。四日上午九时，由南飞来国民党飞机一架，在邯郸上空低飞侦察约一小时。\n<br> 【新华社延安十日电】记者顷从可靠方面获悉：国民党反动派在四月下旬，从陕南一带调动大军，均以载重汽车经褒城、凤县等地，运抵宝鸡，改用火车车运。现川陕路上兵车连日不绝，向北疾驰，沿途商旅莫不惊异。\n<br> 又四月廿三日辎重××团军字三零七一五号等七拾余辆美国十轮新大卡车，满载每箱装有八枚二拾七公斤重之炮弹，由陕南褒城运至凤县之双石兴，稍事休息后，复疾驰宝鸡，向东运送。","day":"15","month":"05","page":"1","title":"平汉川陕道上国民党军运忙","year":"1946"},{"content":"第1版()\n<br>专栏：\n<br>\n<br>　　国民党军结合敌伪高唱备战\n<br> 大举调动屡犯我边区\n<br> 三个半月大小进攻九百余次\n<br> 【新华社邯郸十一日电】国民党军结合敌伪军，高唱“停战就是备战”，“整军就是建军”，“复员就是动员”，乘八路军忠实执行停战命令时机，纷纷调动大军，向晋冀鲁豫边区进攻。现将一月十四日至四月底国方军队调动及进攻情形，分述如下：\n<br> （一）调动军队增修碉堡。新调边区周围部队，计有五五军、三八军、八八军、第一军之两个师、一个独立旅、二七军、六八军九十军各两个师、及由大同、太原、孝义增来之阎锡山军三十七、三十八、四十二、七十、七十一等五个师，共计二十三个师，一个独立旅，连一月十三日前原驻边区周围的四十军两个师、三十二军、八十五军、三十军、及阎锡山之四四、四五、四八、五二、六十六等师，共计三十九个师，一个独立旅，当地日伪军尚不在内。同期内碉堡由二百余个增修至八百四十八个，其中三分之二以上是在和字第四号命令后修筑的。\n<br> （二）军事进攻夺取阵地。对边区大小进攻九二七次，每日平均八次以上，其中万人以上进攻四次，千人以上四十二次，五百人以上四十五次，百人以上六十七次，余为百人以下的进攻，使用兵力不下六十万人。兹分述如下：\n<br> （甲）豫北地区：久驻洛阳之国民党九十军，于一月十四日北渡占我孟县之波头、顺涧、冶戎等三十余村镇，建立桥头堡垒，企图将来配合武陟、获嘉国民党军进攻，打通道清线，夺取博爱、沁阳及焦作。平汉路上国民党军，占我安阳之八里庄、辉县之东王河、包公庙、洛河口，汲县之左庄、漫流、东西寺门，汤阴之关家窑、吴家凹、张角、庞家凹、东子等地，企图将八路军封锁于山地，作为向平汉路北攻的前进阵地。（乙）豫东地区：国民党调集九师之众，共九万余人，大小进攻八十余次。四月十日新乡会议上，国民党反动派更公开否认豫东解放区的存在，该地形势严重。（丙）陇海路北地区：原在豫东之五五军，于三月中旬非法开入冀鲁豫地区，先后占我考城之三春集，长垣之郭庄，东明之葛岗。会议上更提出开放考城至东明走廊的要求，企图将冀鲁豫南部反共据点连成一片，作为进攻时的前进基地。鲁西苏北地区，四月下旬，国民党军以五千余人，飞机四架，向我石城、草楼一带进攻，并一度占我草楼阵地。目前该地战事仍未停止。（丁）白晋沿线：停战令前，此地区无阎军一兵一卒，二月四日与三月八日阎方两次调集大军，结合日军十四旅团，共二万余人，向白晋沿线进攻，企图夺取上党。八路军被迫自卫，阎军两次进犯均未得逞。（戊）晋南地区：阎军及国民党军进攻四六七次，使用兵力九万九千七百余人，八路军伤亡团长以下官兵二百四十三人，侵占解放区平陆之三杜村、马村，安邑之从善村、芦家庄，稷山之李树岭、刘和村、北仁村，绛县之东马村等数十村镇。","day":"15","month":"05","page":"1","title":"国民党军结合敌伪高唱备战 大举调动屡犯我边区 三个半月大小进攻九百余次","year":"1946"},{"content":"第1版()\n<br>专栏：\n<br>\n<br>　　周徐白三氏飞南京\n<br> 光山小组将视察中原解放区\n<br> 【新华社延安十一日电】据中央社报导：中共代表周恩来、美方代表白鲁德、及徐永昌代表王天鸣等一行，九日下午由宣化店返抵汉口后，周、白二氏即于十日下午五时五十分偕回徐永昌氏，分乘专机由汉飞抵南京。关于此次赴鄂调查军事冲突之结果，徐周二氏在机场告记者称，即将由三人小组发表正式公报。\n<br> 【新华社宣化店十一日电】在汉口执行小组下新设立的宣化店小组（亦名光山小组）中共代表任士舜、国方代表陈谦、美方代表哈斯克，率随员十余人，于九日由汉抵宜，将出发中原解放区各处视察。","day":"15","month":"05","page":"1","title":"周徐白三氏飞南京 光山小组将视察中原解放区","year":"1946"},{"content":"第1版()\n<br>专栏：\n<br>\n<br>　　新乡小组调处豫东冲突\n<br> 【新华社邯郸十二日电】为制止国民党大举进攻我豫东解放区，新乡小组十日晚接获中共代表报告后，立即决定由美代表潘藉脱中校，中共代表李静宜上校，国方代表李守垣少校组成一小组，于十一日起程赴豫东区，调集冲突，争取划界。中共代表向该小组提出的备忘录中称：如果国民党进攻，造成一切不幸事件，应由国民党负完全责任。","day":"15","month":"05","page":"1","title":"新乡小组调处豫东冲突","year":"1946"},{"content":"第1版()\n<br>专栏：\n<br>\n<br>　　沁县阎军特务横行\n<br> 殴劫我联络组人员\n<br> 我已向东沁线小组提出抗议\n<br> 【新华社长治十日电】白晋线阎军伪造所谓“控诉共党罪行”，已在沁县城内演出殴打中共联络组人员事件。四月三十日晚，突有便衣特务卅余人，身带短枪，口称“请愿”，闯入我中共驻沁县联络组住宅，以其捏造之事实，威迫该联络组代理组长王清同志签名盖章，予以承认，当遭王清同志严正拒绝，该便衣特务等即肆口谩骂，狂啸乱打，王清同志左臂打断，衣袋撕碎，抢去冀钞五千元，法币四万余元，勋章一个，水笔一枝，文件九件，并无理扣押十二小时。次日我联络组人员在城内沿街宣传，揭发特务的无耻行为，消息传遍全城，虽在特务统治下，街谈巷议，无不仗义执言痛绝特务暴行。而向我方说：“你们才真是诚心诚意讲和平的。”事后我联络组即向东沁线执行小组提出抗议，要求严惩国特此种流氓行为，保障我方人员安全，以利调处工作之进行。","day":"15","month":"05","page":"1","title":"沁县阎军特务横行 殴劫我联络组人员 我已向东沁线小组提出抗议","year":"1946"},{"content":"第1版()\n<br>专栏：\n<br>\n<br>　　豫北形势紧张声中\n<br> 蒋介石飞新乡\n<br> 中央社对其活动隐匿不报\n<br> 【新华社邯郸九日电】确息：豫北形势紧张声中，蒋介石突于二日由西安飞抵新乡，召集国民党军营以上干部讲话，旋即飞往汉口。中央社汉口二日电只报蒋由西安飞汉，对其在新乡活动一节，隐匿不报，颇堪注意。\n<br> 【新华社延安十日电】中央社南京讯：白崇禧昨日下午由青岛飞抵南京，四时谒何应钦有所报告。","day":"15","month":"05","page":"1","title":"豫北形势紧张声中 蒋介石飞新乡 中央社对其活动隐匿不报","year":"1946"},{"content":"第1版()\n<br>专栏：\n<br>\n<br>　　何思源图谋进攻解放区\n<br> 密运物资予聊城伪军\n<br> 大批反共文件一并为我查获\n<br> 【新华社荷泽十一日电】三日晚有汽车十余辆，载运大批物资，由济南驶经聊城八路军驻地，拟开入聊城城内，内有济南执行小组及救济总署人员十余人，该地八路军以运输是项物资，事先既未得到通知，又无任何证明函件，竟欲运入伪军盘据之聊城，当即依法予以检查，查得何思源致该城伪军的亲笔信一件，及其他反共文件二十五件，并附接济伪军之法币二千万元。何氏在其信中，鼓励伪军坚守待机，并保证以飞机运送弹药及物资。又称：“山东军区”已布置就绪，将由高唐进攻临清，聊城云云。八路军当局向执行小组美代表郝金斯、国民党代表顾自立、救济总署代表纳约翰，提出质询，彼等声称此种文件与他们无关，并当面道歉，三方旋将此事详细商谈，取得如下协议：（１）查获之非法文件，由中共方面保存，由小组追究其来源，予携带者以严重处分。（２）从查获文件中，证明何思源准备以飞机运送子弹支援城内伪军，各方认为此系破坏停战协议之举，今后如因此引起意外事件，中共概不负责。查获之法币二千万元，从非法文件中证明系何思源接济伪军之用，理应予以以没收，现经各方协议，将该款救济城内外难民，但由于城内伪军不放居民出城领取，该款将交所组织之救济委员会收存，以备将来处理。","day":"15","month":"05","page":"1","title":"何思源图谋进攻解放区 密运物资予聊城伪军 大批反共文件一并为我查获","year":"1946"},{"content":"第1版()\n<br>专栏：\n<br>\n<br>　　发刊词\n<br> 本报——人民日报，晋冀鲁豫边区广大人民的报纸出版了。\n<br> 晋冀鲁豫边区的人民、八路军、共产党在为驱逐日寇，挽救全中华民族危亡的八年过程中，曾经表现了无限艰苦英勇牺牲的精神，粉碎了敌伪八年来无数次野蛮的蚕食、进攻和扫荡，坚持了敌后的艰苦抗战。日寇投降以后，在肃清敌伪，制止内战，争取和平的五个月的斗争中，晋冀鲁豫的人民、八路军、共产党，继续表现了无限艰苦英勇牺牲的精神，大量的肃清敌伪残余，扩大了解放区的领土，严重的打击了侵入解放区的反动派内战挑拨者，配合全国和平民主的斗争，争取了全国和平建设阶段的开始到来。晋冀鲁豫边区的人民对于民族、和平、民主是曾经有过极大贡献的。本报的出版，在于发扬晋冀鲁豫边区人民驱逐日寇，热爱民族，热爱和平民主的传统精神。\n<br> 现在晋冀鲁豫的人民、八路军、共产党，正在为着巩固国内和平，坚持政治协商会的三大协议，及其全部决议的实现，而继续深入广大群众反奸诉苦复仇运动、减租减息运动，深入生产练兵运动，开展整编复员，经济文化建设等各方面的工作中。然而我们感觉到：全国和平民主事业的胜利实现，这一工程是异常艰巨的，反动派内战挑拨者，正在酝酿着全国规模的内战，东北的内战在继续扩大，包围新四军五师的国民党反动派的军队，正在企图围歼第五师；我晋冀鲁豫四周的国民党反动军队，亦在忙于调动和积极的进攻准备中，这就是说内战正在威胁全国和平民主事业，同时也在威胁我晋冀鲁豫边区和平民主建设的工作。本报的出版，它将要动员和组织全晋冀鲁豫边区的人民，起来坚持政协决议的全部实现，坚持群众性的自卫斗争，特别是加强边沿地区群众性自卫战争的领导与组织，准备随时击破反动派的进攻，保卫晋冀鲁豫解放区。\n<br> 为着贯彻政协决定的全部实现，和晋冀鲁豫边区的进一步巩固，我晋冀鲁豫边区正在展开反奸诉苦复仇运动、减租运动，这一运动还须进一步求得普遍开展和深入；今天主要的缺点不是什么左，而是不够大胆放手，而是少数人的蛮干，而是还有很多空白，和部分的不注意掌握对于中农及其他必要的政策。生产运动有些区域并不深入，还须及时检查，求其深入，保卫边沿区的麦收，及麦收后的耕种，目前即应加以准备。练兵与整编复员工作，已在所有部队中进行，但这一工作必须与自卫斗争的准备密切结合起来，自然我们是不愿意内战，坚决主张和平的，但是一旦内战挑拨者逼迫着我们接受内战，只有起来坚决自卫，给反动派以坚决的还击，决不能因为练兵整编复员而松懈我们自卫作战的准备。我们的民主、经济、文化，交通等各方面的建设工作，虽然已经在积极进行之中，但我们认为还不够，还须进一步的展开。推动这许多方面的工作，并求其进一步的开展深入，以达到晋冀鲁豫边区进一步的巩固，将是本报出版十分繁重的任务！\n<br> 我晋冀鲁豫边区的山地和平原，过去曾经被敌人长时期的分割，山地和平原的联系受到不少限制，在肃清敌伪的胜利进军中，已经把四个地区，山地和平原联成一片了，今后经验的交换和沟通，虽然增加了许多的便利，然而由于几个地区七八年来受敌伪不断封锁分割，和各地区工作基础、环境、历史、经验等的条件不同，工作上还存在许多差别。今后如何更广泛的、更充分的、更经常的，交换这个地区和那个地区、山地和平原各方面斗争的经验和工作的经验，以达到各地区步骤的更加齐一，工作的更加平衡发展，力量的更加集中，亦将是斗争赋予本报非常重要的使命！\n<br> 本报——人民日报，晋冀鲁豫边区广大人民的报纸，在大家热烈期待和鼓励之下，在极不完备的条件之中出版了，这是值得庆幸的一件事情！关于它的发展、壮大、坚强，我们热烈希望全边区党政军民及广大读者同志们的扶植与帮助！我们的口号是毛主席昭示我们的：全心全意为人民服务！这也就是本报的方针和宗旨。","day":"15","month":"05","page":"1","title":"发刊词","year":"1946"}]}